{
  "NvChad": { "branch": "v2.5" },
  "base46": { "branch": "v2.5" },
  "blink.cmp": { "branch": "main" },
  "cmp-conjure": { "branch": "master" },
  "conform.nvim": { "branch": "master" },
  "conjure": { "branch": "master" },
  "friendly-snippets": { "branch": "main" },
  "gitlinker.nvim": { "branch": "master" },
  "gitsigns.nvim": { "branch": "main" },
  "hardtime.nvim": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "menu": { "branch": "main" },
  "minty": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-cmp": { "branch": "main" },
  "nvim-lspconfig": { "branch": "master" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "parinfer-rust": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "rainbow-delimiters.nvim": { "branch": "master" },
  "symbol-usage.nvim": { "branch": "main" },
  "telescope.nvim": { "branch": "master" },
  "ui": { "branch": "v3.0" },
  "vim-closetag": { "branch": "master" },
  "vim-dispatch": { "branch": "master" },
  "vim-dispatch-neovim": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-html-template-literals": { "branch": "master" },
  "vim-jack-in": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-sexp": { "branch": "master" },
  "vim-sexp-mappings-for-regular-people": { "branch": "master" },
  "vim-surround": { "branch": "master" },
  "volt": { "branch": "main" },
  "which-key.nvim": { "branch": "main" }
}
